Repository: kalymos/wc-testing
Catalog: wahcade/po/*.po
Languages: es, fr, it, sv

source: <big><b>Error</b></big>
it: <big><b>Errore</b></big>

source: Bug Detected
es: Bug detectado
it: Rilevato un bug

source: Error: category info file: [%s] does not exist
es: Error: el archivo de información de categorías: [%s] no existe
fr: Erreur: le fichier [%s] des catégories n'existe pas
it: Errore: file info categoria: [%s] inesistente
sv: Fel: kategoriinformationsfil: [%s] finns inte

source: Error: rom path: [%s] does not exist
es: Error: la ruta de ROMs: [%s] no existe
fr: Erreur: le chemin [%s] pour les roms n'existe pas
it: Errore: il percorso ROM: [%s] non esiste
sv: Fel: rom-sökvägen: [%s] finns inte

source: Error: emulator info file: [%s] does not exist
es: Error: el archivo de información del emulador: [%s] no existe
fr: Erreur: le fichier [%s] d'infos de l'émulateur n'existe pas
it: Errore: file info emulatore: [%s] inesistente
sv: Fel: emulatorinformationsfil: [%s] finns inte

source: cannot create initial filters!
es: ¡no se pueden crear filtros iniciales!
it: impossibile creare filtri iniziali!
sv: kan inte skapa initiala filter!

source: Error: filter file: [%s] does not exist
es: Error: el archivo de filtros: [%s] no existe
fr: Erreur: le fichier filtre [%s] n'existe pas
it: Errore: il file filtro: [%s non esiste
sv: Fel: filterfilen: [%s] finns inte

source: Error: filter file: [%s] invalid (too short!)
es: Error: archivo de filtros: [%s] inválido (muy corto)
it: Errore: file filtro: [%s] non valido (troppo corto!)

source: Error: nms file [%s] does not exist
es: Error: el archivo NMS [%s] no existe
it: Errore: il file NMS [%s] non esiste

source: Warning: pygame module not found. Joysticks not supported
es: Advertencia: el módulo pygame no ha sido encontrado. Sin soporte para joystick.
it: Attenzione: modulo pygame non trovato, Joystick non supportati

source: Joystick %s Button %s
es: Joystick %s botón %s
it: Joystick %s Pulsante %s

source: Up
es: Arriba
fr: haut
it: Su

source: Down
es: Abajo
fr: bas
it: Giù

source: Left
es: Izquierda
fr: Gauche
it: Sinistra
sv: Vänster

source: Right
es: Derecha
fr: Droite
it: Destra
sv: Höger

source: No Wah!Cade config files found. Run wahcade or wahcade-setup first.
es: No se encontraron archivos de configuración de Wah!Cade. Ejecuta wahcade o wahcade-setup primero.
it: Nessun file di configurazione di Wah!Cade trovato. Avvia prima wahcade o wahcade-setup.
sv: Inga konfigurationsfiler för Wah!Cade hittades. Kör wahcade eller wahcade-setup först.

source: Save:
es: Guardar:
fr: Enregistrer:
it: Salva:
sv: Spara:

source: Wah!Cade Layout
it: Formato Wah!Cade

source: CPViewer Layout
it: Formato visualizzatore PC

source: History Viewer Layout
it: Formato visualizzatore Cronologia
sv: Historikvisarens layout

source: Open Wah!Cade Layout
es: Abrir Wah!Cade Layout
fr: Ouvrir maquette Wah!Cade
it: Apri formato Wah!Cade
sv: Öppna Wah!Cade-layout

source: Open CP Viewer Layout
es: Abrir CP Viewer Layout
fr: Ouvrir maquette CP Viewer
it: Apri formato visualizzatore PC
sv: Öppna CP Viewer-layout

source: Open History Viewer Layout
es: Abrir History Viewer Layout
fr: Ouvrir maquette afficheur d'historique
it: Apri formato visualizzatore Cronologia
sv: Öppna historikvisarens layout

source: Save Wah!Cade Layout
es: Guardar Wah!Cade Layout
fr: Enregistrer maquette Wah!Cade
it: Salva formato Wah!Cade
sv: Spara Wah!Cade-layout

source: Save CP Viewer Layout
es: Guardar CP Viewer Layout
fr: Enregistrer maquette CP Viewer
it: Salva formato visualizzatore PC
sv: Spara CP Viewer-layout

source: Save History Viewer Layout
es: Guardar History Viewer Layout
fr: Enregistrer maquette afficheur d'historique
it: Salva formato visualizzatore Cronologia
sv: Spara historikvisarens layout

source: Use application config location (i.e. wahcade/config instead of the default ~/.wahcade)
es: Usar otro directorio de configuración (ej. wahcade/config en lugar del por defecto ~/.wahcade)
fr: Utiliser le répertoire de l'application (wahcade/config à la place de ~/.wahcade)
it: Utilizza percorso configurazione applicazione (es. wahcade/config invece di ~/.wahcade)
sv: Använd plats för programkonfiguration (alltså wahcade/config istället för standardvärdet ~/.wahcade)

source: Set debug mode (disables psyco)
it: Imposta modalità debug (disabilita psyco)

source: Set windowed mode
es: Modo ventana
fr: Activer mode fenètre
it: Imposta modalità finestra
sv: Ställ in fönsterläge

source: Set fullscreen mode
es: Modo pantalla completa
it: Imposta modalità a schermo intero

source: Set to disable all gstreamer use (music / video playback)
fr: Réglé pour désactiver l'utilisation de gstreamer (musique / lecture vidéo)
it: Disabilita uso completo di gstreamer (riproduzione musica / video)

source: translator-credits
es: créditos de traducción
fr: Crédits traducteurs
it: Diego Pierotto <ita.translations@tiscali.it>, 2009
sv: Daniel Nylander

source: Mouse Button 1
es: Botón de ratón 1
it: Pulsante mouse 1

source: Mouse Button 2
es: Botón de ratón 2
it: Pulsante mouse 2

source: Mouse Button 3
es: Botón de ratón 3
it: Pulsante mouse 3

source: Mouse Button 4
es: Botón de ratón 4
it: Pulsante mouse 4

source: Mouse Button 5
es: Botón de ratón 5
it: Pulsante mouse 5

source: Mouse Button 6
es: Botón de ratón 6
it: Pulsante mouse 6

source: Mouse Button 7
es: Botón de ratón 7
it: Pulsante mouse 7

source: Mouse Button 8
es: Botón de ratón 8
it: Pulsante mouse 8

source: Mouse Button 9
es: Botón de ratón 9
it: Pulsante mouse 9

source: Mouse Left
es: Ratón izquierda
it: Pulsante mouse sinistro

source: Mouse Right
es: Ratón derecha
it: Pulsante mouse destro

source: Mouse Up
es: Ratón arriba
it: Pulsante mouse Su

source: Mouse Down
es: Ratón abajo
it: Pulsante mouse Giù

source: Scroll Wheel Down
es: Rueda de desplazamiento abajo
fr: Molette de défilement vers le bas
it: Rotellina mouse Giù

source: Scroll Wheel Up
es: Rueda de desplazamiento arriba
fr: Molette de défilement vers le haut
it: Rotellina mouse Su

source: Select an Emulator Template...
es: Elija una plantilla para el emulador...
it: Seleziona modello emulatore...

source: Save Emulator File
es: Guardar archivo de emulador
it: Salva file emulatore

source: Emulator already exists!
es: ¡El emulador ya existe!
it: Emulatore già presente!

source: Could not recognize key
es: No se puede reconocer tecla / acción de ratón
it: Impossibile riconoscere il tasto

source: Double-Click a row to change a Key...
es: Doble click en una columna para cambiar una tecla...
fr: Faire un double clic sur une ligne pour modifier une touche...
it: Doppio click sulla riga per cambiare un tasto...
sv: Dubbelklicka på en rad för att ändra en tangent...

source: Are you sure you want to revert to the default settings?
es: ¿Estás seguro de querer volver a la configuración por defecto?
fr: Etes-vous sûr de vouloir revenir aux paramètres d'origine ?
it: Sei sicuro di voler ripristinare le opzioni predefinite?
sv: Är du säker på att du vill återställ standardinställningarna?

source: Are you sure you want to reset the file filters?
es: ¿Estás seguro de querer resetear los filtros de archivo?
fr: Etes-vous sûr de vouloir rÃ©initialiser les fichiers filtres
it: Sei sicuro di voler ripristinare il file dei filtri?
sv: Är du säker på att du vill återställa filfiltren?

source: "%s" is already assigned to the following actions: %s
es: "%s" ya está asignada a las siguientes acciones: %s
fr: "%s" est déja assigné à l'action suivante : %s
it: "%s" è già associato alle seguenti azioni: %s
sv: "%s" är redan tilldelad till följande åtgärder: %s

source: Keep existing assignments?
es: ¿Mantener asignaciones existentes?
fr: Conserver l'assignation actuelle ?
it: Mantenere le associazioni esistenti?
sv: Behåll befintliga tilldelningar?

source: Set Intro Movie
es: Elegir vídeo de entrada
fr: Répertoire du Film D'Intro
it: Imposta video introduttivo

source: Set Exit Movie
es: Elegir vídeo de salida
it: Imposta video di uscita

source: Are you sure you delete this Emulator (%s)?
es: ¿Estás seguro de querer eliminar este emulador (%s)?
it: Sei sicuro di voler eliminare questo emulatore (%s)?

source: Are you sure you want to delete this List (%s)?
it: Sei sicuro di voler eliminare questo elenco (%s)?

source: Set Emulator Executable
es: Fijar ejecutable del emulador
fr: Exécutable pour l'émulateur
it: Imposta file eseguibile dell'emulatore
sv: Ställ in körbar emulatorfil

source: Set Rom Directory
es: Fijar directorio de ROMs
fr: Répertoire des Roms
it: Imposta directory ROM
sv: Ställ in Rom-katalog

source: Set NMS File
es: Cambiar archivo NMS
it: Imposta file NMS

source: Set Screen Saver Movie Directory
es: Fijar directorio de vídeos para salvapantallas
fr: Répertoire pour les vidéos de l'économiseur d'écran
it: Imposta directory video Salva schermo
sv: Ställ in filmkatalog för skärmsläckare

source: Set External Screen Saver
es: Cambiar salvapantallas externo
it: Imposta Salva schermo esterno

source: Set Artwork #%s Directory
es: Fijar directorio de Arte #%s
fr: Répertoire Artwork #%s
it: Imposta directory sfondo #%s
sv: Ställ in katalog för Grafik #%s

source: Set Movie Directory
es: Fijar directorio de vídeos
fr: Répertoire des vidéos
it: Imposta directory video
sv: Ställ in filmkatalog

source: Set Mame XML / Data File
es: Fijar Mame XML / Archivo de datos
fr: Fichier Mame XML / Data
it: Imposta file XML / Dati di MAME
sv: Ställ in Mame XML / datafil

source: Set Mame Category Version File
es: Fijar archivo de categorías y versiones de Mame
fr: Fichier Categories/Versions pour Mame
it: Imposta file versione categoria di MAME
sv: Ställ in Mame-kategoriversionsfil

source: Set History Viewer history.dat File
es: Fijar archivo de visor de historia history.dat
fr: Fichier history.dat
it: Imposta file history.dat visualizzatore Cronologia
sv: Ställ in historikvisarens fil history.dat

source: Set History Viewer Layout File
es: Fijar archivo del esquema del visor de historia
fr: Fichier maquette pour l'afficheur d'historique
it: Imposta file formato visualizzatore Cronologia
sv: Ställ in historikvisarens layoutfil

source: Set Control Panel Viewer controls.ini File
es: Fijar archivo del visor del panel de control controls.ini
fr: Fichier controls.ini pour l'afficheur de panneau de controles
it: Imposta file controls.ini visualizzatore Pannello di Controllo
sv: Ställ in kontrollpanelvisarens fil controls.ini

source: Set Control Panel Viewer Layout File
es: Fijar archivo del esquema del panel de control
fr: Fichier maquette pour l'afficheur de panneau de controles
it: Imposta file formato visualizzatore Pannello di Controllo
sv: Ställ in kontrollpanelvisarens layoutfil

source: Please select MAME Emulator first
es: Por favor elija el emulador MAME primero
fr: S'il vous plaît choisir l'émulateur MAME en premier
it: Seleziona prima l'emulatore MAME

source: Please select valid MAME Application first
fr: S'il vous plaît choisirun'émulateur MAME valide
it: Seleziona prima un'applicazione MAME valida

source: Please Wait. Creating XML File...
es: Por favor espere. Creando archivo XML...
it: Attendere prego. Creazione file XML...

source: Save changes?
es: ¿Guardar cambios?
fr: Enregistrer modifications ?
it: Salvare le modifiche?
sv: Spara ändringar?

source: Filter
es: Filtrar
fr: Filtre
it: Filtro

source: Selected?
es: ¿Seleccionado?
fr: Selectionner ?
it: Selezionato?
sv: Markerad?

source: Error: Emulator Ini file: [%s] doesn't exist
es: Error: el archivo Ini del emulador: [%s] no existe
fr: Erreur: le fichier ini [%s] n'existe pas
it: Errore: file ini emulatore: [%s] inesistente
sv: Fel: ini-filen för emulator: [%s] finns inte

source: Yes
es: Si
fr: Oui
it: Sì
sv: Ja

source: Only if better than Parent
es: Sólo si es mejor que el padre
fr: Seulement si meilleur que le Parent
it: Solo se meglio del precedente
sv: Endast om bättre än förälder

source: Display Clones
es: Ver clones
fr: Afficher les Clones
it: Mostra cloni
sv: Visa kloner

source: Year Filters
es: Filtros de año
fr: Filtres des années
it: Filtro anno
sv: Filter för år

source: Manufacturer Filters
es: Filtros de fabricante
fr: Filtres des fabricants
it: Filtro produttore
sv: Filter för tillverkare

source: BIOS Filters
es: Filtros de BIOS
fr: Filtres des BIOS
it: Filtro BIOS
sv: Filter för BIOS

source: Screen Type Filters
es: Filtros de tipo de pantalla
fr: Filtres des types d'écrans
it: Filtro tipo di schermo
sv: Filter för skärmtyp

source: Screen Orientation Filters
es: Filtros de orientación de pantalla
fr: Filtres des orientations d'écrans
it: Filtro orientamento schermo
sv: Filter för skärmorientering

source: Input Type Filters
es: Filtros de dispositivo de entrada
fr: Filtres des types d'entrées
it: Filtro tipo di ingresso
sv: Filter för inmatningstyp

source: General Status Filters
es: Filtros de estado general
fr: Filtres du statut général
it: Filtro Filtri generali di modifica
sv: Filter för allmän status

source: Colour Status Filters
es: Filtros de estado de color
fr: Filtres du statut général
it: Filtro stato colore
sv: Filter för färgstatus

source: Sound Status Filters
es: Filtros de estado de sonido
fr: Filtres du statut Son
it: Filtro stato suono
sv: Filter för ljudstatus

source: Category Filters
es: Filtros de categoría
fr: Filtres des catégories
it: Filtro categoria
sv: Kategorifilter

source: Save filter changes?
es: ¿Guardar cambios en el filtro?
fr: Enregistrer les changements de filtres ?
it: Salvare modifiche dei filtri?
sv: Spara filterändringar?

source: List Type must be "normal" to generate filters
es: El tipo de listado debe ser "normal" para generar filtros
it: Il tipo elenco deve essere "normale" per generare i filtri

source: No Games
es: Sin juegos
it: Nessun gioco

source: %s games
es: %s juegos
it: %s giochi

source: You must set a rom name
es: Debe elegir un nombre de rom
fr: Vous devez paramétrer le fichier des roms pour mame
it: Devi impostare un nome ROM

source: Please Wait. Creating initial filter...
es: Por favor espere. Creando filtro inicial...
fr: Veuillez patienter. Creation du filtre initial...
it: Attendere prego. Creazione filtro iniziale...
sv: Vänta. Skapar initiala filter...

source: Save List changes?
es: ¿Guardar cambios en la lista?
it: Salvare modifiche nell'elenco?

source: Game %s of %s selected
es: Juego %s de %s seleccionado
fr: Jeu %s / %s selectionné
it: Gioco %s di %s selezionati
sv: Spel %s av %s markerat

source: %s (Clone of %s)
es: %s (Clon de %s)
fr: %s (Clone de %s)
it: %s (clone di %s)
sv: %s (Klon av %s)

source: Error: wrong screen saver type: [%s]
es: Error: tipo de salvapantallas erróneo: [%s]
fr: Erreur: mauvais type d'économiseur d'écran : [%s]
it: Errore: tipo di Salva schermo errato: [%s]
sv: Fel: fel skärmsläckartyp: [%s]

source: Emulator Executable [%s] does not exist
it: Il file eseguibile dell'emulatore [%s] non esiste

source: Error!
it: Errore!

source: Press key to continue...
fr: Appuyez sur la touche pour continuer ...
it: Premi un tasto per continuare...

source: Starting...
es: Iniciando...
fr: Démarrage...
it: Avvio...
sv: Startar...

source: Error: External Application [%s] does not exist
it: Errore: applicazione esterna [%s] inesistente

source: Please Wait
es: Por favor espere
fr: Veuillez patienter
it: Attendere prego
sv: Vänta

source: Creating initial filter...
es: Creando filtro inicial...
fr: Création du filtre initial...
it: Creazione filtro iniziale...
sv: Skapar initialt filter...

source: Options
es: Opciones
it: Opzioni
sv: Alternativ

source: Current Setting:
es: Configuración actual:
fr: Paramétrage actuel:
it: Impostazioni attuali:
sv: Nuvarande inställning:

source: Select Platform
es: Seleccionar plataforma
fr: Choisir Platforme
it: Seleziona piattaforma
sv: Välj plattform

source: Select Game List
es: Seleccionar listado de juegos
fr: Choisir liste de jeux
it: Seleziona elenco giochi
sv: Välj spellista

source: Find Game
es: Buscar juego
fr: Trouver jeu
it: Cerca gioco
sv: Sök spel

source: Select Random Game
es: Seleccionar juego aleatorio
fr: Proposer jeu au hasard
it: Seleziona un gioco a caso
sv: Välj slumpmässigt spel

source: Games List Options
es: Opciones de listado de juegos
fr: Options pour la liste de jeux
it: Opzioni elenco giochi
sv: Alternativ för spellista

source: Music Options
es: Opciones de música
it: Opzioni Musica

source: About...
es: Acerca de...
fr: A propos...
it: Informazioni...
sv: Om...

source: Exit Wah!Cade
es: Salir de Wah!Cade
fr: Quitter Wah!Cade
it: Esci da Wah!Cade
sv: Avsluta Wah!Cade

source: Add Game to List
es: Añadir juego al listado
fr: Ajouter un jeu à la liste
it: Aggiungi gioco all'elenco
sv: Lägg till spel till listan

source: Remove Game from List
es: Eliminar juego del listado
fr: Enlever un jeu de la liste
it: Rimuovi gioco dall'elenco
sv: Ta bort spel från lista

source: Generate Filtered List...
es: Generar listado filtrado...
fr: Générer liste filtrée...
it: Genera elenco filtrato...
sv: Generera filtrerad lista...

source: Generate List...
es: Generar listado...
fr: Générer liste...
it: Genera elenco...
sv: Generera lista...

source: Play / Pause
es: Reproducir / Pausar
it: Riproduci / Pausa

source: Next Track
es: Pista siguiente
fr: Morceau suivant
it: Traccia Successiva

source: Previous Track
es: Pista anterior
fr: Morceau précédente
it: Traccia Precedente

source: Select Track / Directory
es: Elegir pista / Directorio
it: Seleziona traccia / DIrectory

source: Exit to Desktop
es: Salir al escritorio
fr: Sortie vers le bureau
it: Esci nel desktop

source: Exit & Reboot
es: Salir y reiniciar
fr: Quitter et Redémarrer
it: Esci e riavvia

source: Exit & Shutdown
es: Salir y apagar
fr: Quitter et arrêt
it: Esci e spegni

source: Please Wait...
es: Por favor espere...
fr: Veuillez patienter...
it: Attendere prego...
sv: Vänta...

source: Generating new games list...
es: Generando listado de juegos nuevos...
fr: Générer nouvelle liste de jeux...
it: Generazione elenco dei giochi...
sv: Genererar ny spellista...

source: Show ALL
es: Mostrar TODO
fr: Montrer tout
it: Mostra TUTTI
sv: Visa ALLA

source: Show NONE
es: Mostrar NADA
fr: Ne rien montrer
it: NON mostrare
sv: Visa INGEN

source: Generating new filtered games list...
es: Generando nuevo listado de juegos...
fr: Générer nouvelle liste de jeux filtrés...
it: Generazione nuovo elenco giochi filtrato...
sv: Genererar ny filtrerad spellista...

source: "Wrap Around" the Games List & Options menu.
es: "Juntar" la lista de juegos y el menú de opciones
fr: "Wrap Around " la liste des jeux et menu Options.
it: "Racchiudi" i menu Elenco giochi & Opzioni
sv: "Radbryt" spellistan och alternativmenyn.

source: # Games
es: # Juegos
it: # Giochi

source: <b>Emulator</b>
es: <b>Emulador</b>
fr: <b>Emulateur</b>
it: <b>Emulatore</b>

source: <b>Test:</b>
es: <b>Probar:</b>
it: <b>Prova:</b>

source: <b>or</b>
es: <b>o</b>
it: <b>o</b>

source: Add Emulator
es: Añadir emulador
it: Aggiungi emulatore

source: Add New Emulator
es: Añadir nuevo emulador
it: Aggiungi nuovo emulatore

source: Add new List
es: Añadir nuevo listado
it: Aggiungi nuovo elenco

source: Also see the "Display Mouse Cursor" option (Wah!Cade Tab)
es: Mirar también la opción "Mostrar el cursor" (pestaña "Wah!Cade")
fr: Regarder également l'option "Display Mouse Cursor" (Onglet Wah!Cade)
it: Vedi anche l'opzione "Mostra cursore mouse" (scheda Wah!Cade)
sv: Se även alternativet "Visa muspekare" (Wah!Cade-fliken)

source: Also see the "Use Mouse" option (Keys Tab)
es: Mirar también la opción "Usar ratón" (pestaña "Teclas")
fr: Regarder également l'option "Utiliser la souris" (Onglet Touches)
it: Vedi anche l'opzione "Utilizza mouse" (scheda Tasti)
sv: Se även alternativet "Använd mus" (Tangenter-fliken)

source: Alternative #1
es: Alternativa #1
it: Alternativa #1

source: Alternative #2
es: Alternativa #1
it: Alternativa #2

source: Application
es: Aplicación
it: Applicazione
sv: Program

source: Application #1
es: Aplicación #1
it: Applicazione #1
sv: Program #1

source: Application #2
es: Aplicación #2
it: Applicazione #2
sv: Program #2

source: Application #3
es: Aplicación #3
it: Applicazione #3
sv: Program #3

source: Application Parameters
es: Parámetros de la aplicación
it: Parametri applicazione

source: Artwork
es: Arte
it: Sfondo
sv: cc

source: Artwork # that Movies will be displayed in
es: Arte # en el que serán mostrados los vídeos
fr: Artwork # utilisé pour afficher les aperçus vidéos
it: Sfondo # del video mostrato in
sv: Grafik # som Filmer kommer att visas i

source: Artwork #1
es: Arte #1
it: Sfondo #1
sv: Grafik #1

source: Artwork #10
es: Arte #10
it: Sfondo #10
sv: Grafik #10

source: Artwork #2
es: Arte #2
it: Sfondo #2
sv: Grafik #2

source: Artwork #3
es: Arte #3
it: Sfondo #3
sv: Grafik #3

source: Artwork #4
es: Arte #4
it: Sfondo #4
sv: Grafik #4

source: Artwork #5
es: Arte #5
it: Sfondo #5
sv: Grafik #5

source: Artwork #6
es: Arte #6
it: Sfondo #6
sv: Grafik #6

source: Artwork #7
es: Arte #7
it: Sfondo #7
sv: Grafik #7

source: Artwork #8
es: Arte #8
it: Sfondo #8
sv: Grafik #8

source: Artwork #9
es: Arte #9
it: Sfondo #9
sv: Grafik #9

source: Auto Launch Apps
es: Auto lanzar aplicaciones
fr: Lancement d'applications automatique
it: Avvia applicazioni in automatico
sv: Autostarta program

source: Cancel
es: Cancelar
fr: Annuler
it: Annulla
sv: Avbryt

source: Category / Version File
es: Categoría / Versión del archivo
fr: Fichier Catégories / Version
it: Categoria / File versione
sv: Kategori / Versionsfil

source: Check this for list to be included in Next / Previous List selection
es: Selecciona esto para añadir el listado en la Siguiente / Previa lista de selección
fr: Activer pour inclure dans la chaine des listes
it: Verifica l'inclusione dell'elenco nella selezione elenco Successivo / Precedente
sv: Kryssa denna för att inkluderas i Nästa / Föregående

source: Command Line
es: Línea de comandos
fr: Ligne de Commandes
it: Riga di comando
sv: Kommandorad

source: Command Line Format, where: [name] is replaced by the selected Rom name [rompath] is replaced by the Rom Directory [romext] is replaced by the Rom Extension [autorotate] will rotate the screen (Mame only) {minimize} will minimize wah!cade after launching the application {music} allows music playback to continue after launching the application .e.g. [name].[romext] -p [rompath] would be: asteroids.zip -p /home/user/some/path
it: Formato riga di comando, dove: [name] viene sostituito dal nome ROM selezionato [rompath] viene sostituito dalla directory ROM [romext] viene sosituito dall'estensione ROM [autorotate] ruota lo schermo (solo MAME) {minimize} minimizza wah!cade dopo l'avvio dell'applicazione {music} permette di continuare la riproduzione della musica dopo l'avvio dell'applicazione .es. [name].[romext] -p [rompath] sarebbe: asteroids.zip -p /home/utente/nome/percorso

source: Command Line Format, where: [name] is replaced by the selected Rom name [rompath] is replaced by the Rom Directory [romext] is replaced by the Rom Extension {minimize} will minimize wah!cade after launching the application .e.g. [name].[romext] -p [rompath] would be: asteroids.zip -p /home/user/some/path
es: Formato de línea de comandos, donde: [nombre] es reemplazado con el nombre de la ROM seleccionada [directorio] es reemplazado con el directorio de la ROM [extensión] es reemplazado con la extensión de la ROM Ej. [nombre].[extensión] -p [directorio] podría ser: asteroids.zip -p /home/user/some/path
it: Formato riga di comando, dove: [name] viene sostituito dal nome ROM selezionato [rompath] viene sostituito dalla directory ROM [romext] viene sosituito dall'estensione ROM {minimize} minimizza wah!cade dopo l'avvio dell'applicazione .es. [name].[romext] -p [rompath] sarebbe: asteroids.zip -p /home/utente/nome/percorso

source: Control Panel Viewer
es: Visor del panel de control
fr: Afficheur de panneau de Controles
it: Visualizzatore Pannello di controllo
sv: Kontrollpanelvisare
