Repository: kalymos/wc-testing
Catalog: wahcade/po/*.po
Languages: es, fr, it, sv

source: Music / Movie Mix
fr: Musique / Vidéo Mix

source: Shuffle Playlist
fr: Lecture aléatoire

source: wahcade-cp-viewer wahcade-history-viewer
fr: Afficheur wahcade-cp Afficheur wahcade-history

source: Leave unchecked for Wah!Cade to auto-detect background images.
fr: Laissez cette case décochée pour que Wah!Cade détecter automatiquement les images de fond.

source: Joystick
sv: Styrspak
