Repository: kalymos/wc-testing
Catalog: wahcade/po/*.po
Languages: es, fr, it, sv

source: Controls File
es: Archivo de controles
fr: Fichier de Controles
it: File controlli
sv: Kontrollerfil

source: Correctly Scale Images
es: Escalar correctamente las imágenes
fr: Mise Ã l'échelle correcte des Images
it: Scala immagine correttamente
sv: Skala bilder korrekt

source: Cycle List
es: Listado cíclico
fr: Cycler liste
it: Lista ciclica
sv: Växla lista

source: Data File
es: Archivo de datos
fr: Fichier de données
it: File dati
sv: Datafil

source: Delay (secs)
es: Retraso (segs)
it: Ritardo (sec)

source: Delete this List
es: Eliminar este listado
it: Elimina questo elenco

source: Directory for Movies that will be used in the layout. (also see Wah!Cade Layout Editor)
es: Directorio de los vídeos que serán usados en el esquema. (mirar también "Wah!Cade Layout Editor")
fr: RÃ©pertoire pour les vidÃ©os utilisÃ© dans la maquette. (voir Ã©galement l'éditeur de maquettes Wah!Cade)
it: Directory video che sarà usata nel formato. (vedi anche Editor formato Wah!Cade)
sv: Katalog för filmer som kommer att användas i layouten. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork#1 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #1. (mirar también "Wah!Cade Layout Editor")
fr: Répertoire des images Artwork#1. (voir également l'éditeur de maquettes Wah!Cade)
it: Directory sfondo che sarà usata nei formati immagine Sfondo#1. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#1 bild. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork#10 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #10. (mirar también "Wah!Cade Layout Editor")
fr: Répertoire des images Artwork#10. (voir également l'éditeur de maquettes Wah!Cade)
it: Directory sfondo che sarà usata nei formati immagine Sfondo#10. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#10 bild. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork#2 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #2. (mirar también "Wah!Cade Layout Editor")
fr: Répertoire des images Artwork#2. (voir également l'éditeur de maquettes Wah!Cade)
it: Directory sfondo che sarà usata nei formati immagine Sfondo#2. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#2 bild. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork#3 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #3. (mirar también "Wah!Cade Layout Editor")
fr: Répertoire des images Artwork#3. (voir également l'éditeur de maquettes Wah!Cade)
it: Directory sfondo che sarà usata nei formati immagine Sfondo#3. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#3 bild. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork#5 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #5. (mirar también "Wah!Cade Layout Editor")
fr: Répertoire des images Artwork#5. (voir également l'éditeur de maquettes Wah!Cade)
it: Directory sfondo che sarà usata nei formati immagine Sfondo#5. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#5 bild. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork#6 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #6. (mirar también "Wah!Cade Layout Editor")
fr: Répertoire des images Artwork#6. (voir également l'éditeur de maquettes Wah!Cade)
it: Directory sfondo che sarà usata nei formati immagine Sfondo#6. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#6 bild. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork#7 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #7. (mirar también "Wah!Cade Layout Editor")
fr: Répertoire des images Artwork#7. (voir également l'éditeur de maquettes Wah!Cade)
it: Directory sfondo che sarà usata nei formati immagine Sfondo#7. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#7 bild. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork#8 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #8. (mirar también "Wah!Cade Layout Editor")
fr: Répertoire des images Artwork#8. (voir également l'éditeur de maquettes Wah!Cade)"
it: Directory sfondo che sarà usata nei formati immagine Sfondo#8. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#8 bild. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork#9 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #9. (mirar también "Wah!Cade Layout Editor")
fr: Répertoire des images Artwork#9. (voir également l'éditeur de maquettes Wah!Cade)
it: Directory sfondo che sarà usata nei formati immagine Sfondo#9. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#9 bild. (se även Layoutredigerare för Wah!Cade)

source: Directory for artwork that will be used in the layouts Artwork4 image. (also see Wah!Cade Layout Editor)
es: Directorio de las imágenes que se emplearán en Arte #4. (mirar también "Wah!Cade Layout Editor")
it: Directory sfondo che sarà usata nei formati immagine Sfondo#4. (vedi anche Editor formato Wah!Cade)
sv: Katalog för grafik som kommer att användas i layouterna Grafik#4 bild. (se även Layoutredigerare för Wah!Cade)"v

source: Display Mouse Cursor
es: Mostrar cursor
it: Mostra cursore mouse
sv: Visa muspekare

source: Display Scroll Arrows in Lists
fr: afficher flèches de défilement dans les listes
it: Mostra frecce di scorrimento nelle liste

source: Edit Game List
es: Editar listado de juegos
it: Modifica elenco giochi

source: Edit List
es: Editar lista
it: Modifica elenco

source: Emulators
es: Emuladores
fr: Emulateurs
it: Emulatori
sv: Emulatorer

source: Exit Movie
es: Vídeo de salida
it: Video di uscita

source: External Applications
es: Aplicaciones externas
fr: Applications externes
it: Applicazioni esterne
sv: Externa program

source: External Screen Saver
es: Salvapantallas externo
it: Salva schermo esterno

source: FullScreen
es: Pantalla completa
it: Schermo interno

source: Generate XML File
es: Generar archivo XML
it: Genera file XML

source: History Viewer
es: Visor de historia
fr: Afficheur de l'historique
it: Visualizzatore Cronologia
sv: Historikvisare

source: Intro Movie
es: Vídeo de entrada
it: Video introduttivo

source: Keyboard
es: Teclado
fr: Clavier
it: Tastiera
sv: Tangentbord

source: Keys
es: Teclas
fr: Touches
it: Tasti
sv: Tangenter

source: Layout Directory
es: Directorio de esquemas
fr: Répertoire des maquettes
it: Directory formato
sv: Layoutkatalog

source: Layout File
es: Archivo de esquema
fr: Fichier maquettes
it: File formato
sv: Layoutfil

source: Layout directory name (in ~/wahcade/layouts)
es: Nombre del directorio de esquemas (en ~/wahcade/layouts)
fr: Nom du répertoire des maquettes (dans ~/wahcade/layouts)
it: Nome directory del formato (in ~/wahcade/layouts)
sv: Namn på layoutkatalog (i ~/wahcade/layouts)

source: List #
es: Lista #
fr: Liste #
it: Elenco #
sv: Lista #

source: List Editor
es: Editor de listas
it: Editor elenco

source: List Generation
es: Generación de listado
fr: Génération de liste
it: Generazione elenco
sv: Listgenerering

source: List Generation Method
es: Método de generación de listado
fr: Mèthode de génération de liste
it: Metodo generazione elenco
sv: Listgenereringsmetod

source: List Specific Application Parameters
es: Listar parámetros específicos de la aplicación
it: Elenca parametri specifici dell'applicazione

source: List Title
es: Título de listado
fr: Titre de la liste
it: Titolo elenco
sv: Listtitel

source: List Type
es: Tipo de listado
fr: Type de la liste
it: Tipo elenco
sv: Listtyp

source: Lists
es: Listados
fr: Listes
it: Elenchi
sv: Listor

source: Location of music
es: Localización de la música
fr: Emplacement de la musique
it: Percorso musica

source: MAME Info (.xml or .dat file)
es: Información de MAME (archivo .xml o .dat)
fr: MAME info (fichier .xml ou .dat)
it: Info MAME (file .xml o .dat)
sv: MAME-info (.xml eller .dat-fil)

source: Method used to create game lists: 1) Rom Directory: Scan the directory for games matching given Rom Extension. 2) XML File: Scan the .xml file matching on games in given Rom Directory. 3) DAT File: Scan the .dat file matching on games in given Rom Directory. * XML & DAT File methods are for Mame only.
es: Método usado para crear listados de juegos: 1) Directorio de ROMs: escanea el directorio buscando juegos que coincidan con la extensión de la ROM. 2) Archivo XML: escanea el archivo XML buscando juegos que coincidan con los del directorio. 3) Archivo DAT: escanea el archivo DAT buscando juegos que coincidan con los del directorio. * XML y DAT sólo son válidos para MAME.
fr: Méthode utilisée pour créer les listes de jeux : 1) Rom Directory: Scanne les fichiers du répertoire avec l'extension de rom 2) Fichier XML : Scanne le fichier .xml et les jeux correspondants dans le répertoire des roms. 3) Fichier DAT : Scanne le fichier .dat et les jeux correspondants dans le répertoire des roms. * Les méthodes Fichier XML & DAT ne fonctionnent que pour Mame.
it: Metodi usati per creare l'elenco giochi: 1) Directory ROM: scansione directory dei giochi corrispondenti alle estensioni ROM impostate. 2) File XML: scansione file .xml dei giochi corrispondenti alla directory ROM impostata. 3) File DAT: scansione file .dat dei giochi corrispondenti alla directory ROM impostata. * I metodi dei file XML & DAT valgono solo per MAME.
sv: Metod att använda för att skapa spellistor: 1) Rom-katalog: Sök igenom katalogen efter spel som matchar angiven filändelse. 2) XML-fil: Sök igenom .xml-filen efter sökträffar för spel i angiven Rom-katalog. 3) DAT-fil: Sök igenom .dat-filen efter sökträffar för spel i angiven Rom-katalog. * XML och DAT-filmetoderna är endast för Mame.

source: Misc
es: Miscelánea
fr: Divers
it: Varie
sv: Diverse

source: Movie Artwork #
es: Vídeo de arte #
fr: Artwork vidéo #
it: Video di sfondo #
sv: Filmgrafik #

source: Movie Directory
es: Directorio de vídeos
fr: Répertoire des vidéos
it: Directory video
sv: Filmkatalog

source: Movies
es: Vídeos
fr: Vidéos
it: Video
sv: Filmer

source: Music
es: Música
it: Musica

source: NMS File
es: Archivo NMS
it: File NMS

source: Number of seconds before Screen Saver starts
es: Número de segundos antes de empezar el salvapantallas
fr: Nombre de secondes avant démarrage de l'économiseur d'écran
it: Numero di secondi prima di avviare il Salva schermo
sv: Antal sekunder innan skärmsläckaren startar

source: Number of seconds to display Screen Saver image / movie
es: Número de segundos para mostrar la imagen / vídeo del salvapantallas
fr: Nombre de secondes d'affichage de l'économiseur / vidéo
it: Numero di secondi per mostrare immagine / video del Salva schermo
sv: Antal sekunder att visa skärmsläckarbild / film

source: Play Music From
es: Reproducir música desde
fr: Ecoutez la musique depuis
it: Riproduci musica da

source: Please Wait. Creating Initial Filter...
es: Por favor espere. Creando filtro inicial...
it: Attendere prego. Creazione filtro iniziale...

source: Remove Current Emulator
es: Eliminar emulador actual
fr: Retirer émulateur actuel
it: Rimuovi emulatore attuale

source: Reset Filters
es: Resetear filtros
fr: Réinitialisation des filtres
it: Reimposta filtri
sv: Återställ filter

source: Reset Setup
es: Resetear configuración
fr: RÃ©initialisation de la configuration
it: Reimposta Opzioni
sv: Återställ konfiguration

source: Rom Directory
es: Directorio de ROMs
fr: Répertoire des roms
it: Directory ROM
sv: Rom-katalog

source: Rom Directory XML File (Mame Only) DAT File (Mame Only)
es: Directorio de ROMs Archivo XML (sólo MAME) Archivo DAT (sólo MAME)
fr: RÃ©pertoire des roms Fichier XML (Mame uniquement) Fichier DAT (Mame uniquement)
it: Directory ROM File XML (solo MAME) File DAT (solo MAME)
sv: Rom-katalog XML-fil (endast Mame) DAT-fil (endast Mame)

source: Rom Extension
es: Extensión de ROMs
fr: Extension des roms
it: Estensione ROM
sv: Rom-ändelse

source: Screen Saver
es: Salvapantallas
fr: Economiseur d'écran
it: Salva schermo
sv: Skärmsläckare

source: Screen Saver Delay (secs)
es: Retardo del salvapantallas (segs)
fr: Délai avant activation de l'économiseur d'écran (sec)
it: Ritardo Salva schermo (sec)
sv: Fördröjning för skärmsläckare (sekunder)

source: Screen Saver Slide Duration (secs)
es: Duración de las diapositivas del salvapantallas (segs)
fr: Durée du slide de l'économiseur d'écran (sec)
it: Durata Salva schermo (sec)
sv: Tid för skärmsläckarvisning (sekunder)

source: Screen Saver Type
es: Tipo de salvapantallas
fr: Type d'économiseur d'écran
it: Tipo Salva schermo
sv: Skärmsläckartyp

source: Select Joystick Control
es: Elegir control de joystick
it: Imposta controllo Joystick

source: Select Key
es: Seleccionar tecla
it: Imposta tasto

source: Select Mouse Control
es: Seleccionar control del ratón
it: Imposta controllo mouse

source: Set Category / Version File
es: Cambiar categoría / Versión del archivo
it: Imposta Categoria / File versione

source: Set Filter
es: Fijar filtro
fr: Filtrer
it: Imposta filtro
sv: Ställ in filter

source: Set XML / Data File
es: Cambiar XML / Archivo de datos
it: Imposta XML / File dati

source: Setup Filters...
es: Configurar filtros...
fr: Paramètres des filtres
it: Opzioni filtri...
sv: Ställ in filter...

source: Show scroll up / down arrows in Games, Options and History Viewer lists.
fr: Voir défiler vers le haut / bas dans les jeux, les options et les listes de l'Historique.
it: Mostra frecce su / giù nelle liste Giochi, Opzioni e Visualizzatore Cronologia.

source: Start Wah!Cade in fullscreen mode
es: Iniciar Wah!Cade en pantalla copleta
it: Avvia Wah!Cade a schermo intero

source: The Control Panel Viewer layout file location (.lay)
es: Localización del archivo del visor del panel de control (.lay)
fr: Répertoire du fichier maquette de l'afficheur de panneau de controles (.lay)
it: Posizione del file formato visualizzatore Pannello di Controllo (.lay)
sv: Platsen för Control Panel Viewer-layoutfilen (.lay)

source: The background image (if any) for the history viewer window.
es: Imagen de fondo (si la hay) para el visor de la ventana de historia
fr: Fond (facultatif) pour la fenêtre d'historique
it: Immagine di sfondo (se esiste) per la finestra del visualizzatore cronologia.
sv: Bakgrundsbilden (om någon) för historikvisarfönstret.

source: The catver.ini file location
es: Emplazamiento del archivo catver.ini
fr: Emplacement du Fichier catver.ini
it: Percorso file catver.ini
sv: Platsen för filen catver.ini

source: The controls.ini file location
es: Emplazamiento del archivo controls.ini
fr: Emplacement du Fichier controls.ini
it: Percorso file controls.ini
sv: Platsen för filen controls.ini

source: The history.dat file
es: Archivo history.dat
fr: Fichier history.dat
it: File history.dat
sv: Filen history.dat

source: The location of the emulator executable
es: Emplazamiento del archivo ejecutable del emulador
fr: Exécutable de l'émulateur
it: Percorso file eseguibile dell'emulatore
sv: Platsen för emulatorns körbara fil

source: The order applications are launched prior to the emulator, eg 1,2,3 or 3,2,1 or 1,2 or 1 etc.
es: Orden por prioridad de las aplicaciones que ejecuta el emulador, ej 1,2,3 o 3,2,1 o 1,2 o 1 etc.
fr: Ordre de lancement des applications avant l'émulateur, par exemple 1,2,3 ou 3,2,1 ou 1,2 ou 1 etc.
it: Ordine lancio applicazioni prima dell'emulatore, es. 1,2,3 or 3,2,1 or 1,2 or 1 etc.
sv: Ordningen som programmen startas innan emulatorn, t.ex. 1,2,3 eller 3,2,1 eller 1,2 eller 1 etc.

source: This gets displayed in the Layout
es: Esto se muestra en el esquema
fr: Ceci s'affiche dans le Layout
it: Questo viene visualizzato nel formato
sv: Det här visas i layouten

source: Title
es: Título
fr: Titre
it: Titolo
sv: Titel

source: Use Joystick
es: Usar joystick
fr: Utiliser Joystick
it: Utilizza Joystick
sv: Använd styrspak

source: Use Keyboard
es: Usar teclado
fr: Utiliser Clavier
it: Utilizza tastiera
sv: Använd tangentbord

source: Wah!Cade Setup
es: Configuración de Wah!Cade
fr: Paramètres Wah!Cade
it: Opzioni Wah!Cade
sv: Konfiguration av Wah!Cade

source: Wrap Lists
es: Unir listados
fr: Enrouler listes
it: Includi elenchi
sv: Radbryt listor

source: XML / Data File
es: XML / Archivo de datos
fr: Fichier XML/Données
it: File XML / Dati
sv: XML / Datafil

source: [Joystick Action]
es: [Acción del joystick]
it: [Azione Joystick]

source: _About
es: A_cerca de
fr: _A propos
it: I_nformazioni
sv: _Om

source: _Help
es: A_yuda
fr: _Aide
it: A_iuto
sv: _Hjälp

source: _Remove Game
es: Elimina_r juego del listado
it: _Rimuovi Gioco

source: _Reset Filter
es: _Resetear filtros
it: _Reimposta filtro

source: n Games
es: n Juegos
it: n Giochi

source: Background Colour
es: Color de fondo
fr: Couleur de fond
it: Colore di sfondo
sv: Bakgrundsfärg

source: Background Image
es: Imagen de fondo
fr: Image de fond
it: Immagine di sfondo
sv: Bakgrundsbild

source: Bar Colour
es: Color de barra
fr: Couleur de la barre
it: Colore barra
sv: Radfärg

source: CP Viewer
es: Visor de CP
fr: Afficheur CP
it: Visualizzatore PC

source: Centre
es: Centro
fr: Centrer
it: Centro
sv: Center

source: Control Panel Viewer Window
es: Ventana de Visor de panel de control
fr: Fenêtre d'afficheur du panneau de controles
it: Finestra visualizzatore Pannello di Controllo
sv: Control Panel Viewer-fönster

source: Full Screen
it: Schermo intero

source: History Window
es: Ventana de historia
fr: Fenêtre d'historique
it: Finestra Cronologia
sv: Historikfönster

source: Item Properties
es: Propiedades del ítem
fr: Propriétés de l'objet
it: Proprietà elemento
sv: Objektegenskaper

source: Item _Properties
es: _Propiedades del ítem
fr: _Propriétés de l'objet
it: _Proprietà elemento
sv: Objekt_egenskaper

source: Layout
es: Plantilla
it: Formato

source: Layout Properties
es: Propiedades de la plantilla
it: Proprietà formato

source: M_essage Window
es: Ventana de m_ensajes
fr: Fenêtre de Message
it: Fin_estra di dialogo
sv: M_eddelandefönster

source: Main Window
es: Ventana principal
fr: Fenêtre principale
it: Finestra Principale
sv: Huvudfönster

source: Message Window
es: Ventana de mensajes
fr: Fentre message
it: Finestra di dialogo
sv: Meddelandefönster

source: Name
es: Nombre
fr: Nom
it: Nome
sv: Namn

source: Open History Layout
es: Abrir esquema de la historia
fr: Ouvrir l'historique de la Maquette
it: Apri formato Cronologia
sv: Öppna historiklayout

source: Open _CP Viewer Layout
es: Abrir esquema del visor de _CP
fr: Ouvrir maquette de l'afficheur _CP
it: Apri formato visualizzatore P_C
sv: Öppna _CP Viewer-layout

source: Options Window
es: Ventana de opciones
fr: Fenére d'options
it: Finestra Opzioni
sv: Alternativfönster

source: Position (X,Y)
es: Posición (X,Y)
it: Posizione (X,Y)

source: Properties
es: Propiedades
fr: Propriétés
it: Proprietà
sv: Egenskaper

source: Properties On Top
es: Propiedades en la parte superior
fr: Propriétés en haut
it: Proprietà in primo piano
sv: Egenskaper överst

source: Rotation
it: Rotazione

source: S_creen Properties
es: Propiedes de pan_talla
fr: Propriétés _Ecran
it: Proprietà _Schermo
sv: S_kärmegenskaper

source: Save C_P Viewer Layout As
es: Guardar esquema de C_P como...
fr: Enregistrer maquette afficheur C_P sous
it: Salva formato visualizzatore C_P come
sv: Spara C_P Viewer-layout som

source: Save History Layout As
es: Guardar esquema de historia como...
fr: Enregistrer maquette historique sous
it: Salva formato Cronologia come
sv: Spara historiklayout som

source: Save Layout(s)
es: Guardar esquema(s)
fr: Enregistrer maquette(s)
it: Salva formato(i)
sv: Spara layout(er)

source: Save Wah!Cade Layout _As
es: Guardar esquema de Wah!Cade como...
fr: Enregistrer maquette Wah!cade _sous
it: S_alva formato Wah!Cade come
sv: Spar Wah!Cade-layout s_om

source: Screen Properties
es: Propiedades de pantalla
fr: Propriétés écran
it: Proprietà schermo
sv: Skärmegenskaper

source: Screen Saver Window
es: Ventana del salvapantallas
fr: FenÃªtre économiseur d'écran
it: Finestra Salva schermo
sv: Skärmsläckarfönster

source: Select _All (Visible)
es: Sleccion_ar todo (Visible)
it: _Seleziona tutto (visibile)

source: Selected Colour
es: Color seleccionado
fr: Couleur sélectionnée
it: Colore selezionato
sv: Markerad färg

source: Set Background Image
es: Cambiar imagen de fondo
it: Imposta immagine di sfondo

source: Size (Width x Height)
es: Tamaño (Ancho x largo)
fr: Taille (Largeur x Hauteur)
it: Dimensione (Larghezza x Altezza)

source: Size (Width, Height)
es: Tamaño (Ancho, largo)
fr: Taille (Largeur x Hauteur)
it: Dimensione (Larghezza, Altezza)

source: Text Alignment
es: Alineación del texto
fr: Alignement du texte
it: Allineamento testo
sv: Textjustering

source: Text Colour
es: Color del texto
fr: Couleur du texte
it: Colore testo
sv: Textfärg

source: Text Font
es: Fuente del texto
fr: Police de caractères
it: Carattere testo
sv: Texttypsnitt

source: Transparent
es: Transparente
fr: Tranparent
it: Trasparente
sv: Genomskinlig

source: Visible
it: Visibile
sv: Synlig

source: Wah!Cade Layout Editor
es: Editor de esquemas de Wah!Cade
fr: Editeur de maquette Wah!Cade
it: Editor formato Wah!Cade
sv: Layoutredigerare för Wah!Cade

source: _Edit
es: _Editar
it: Mo_difica

source: _Main Window
es: Ventana _principal
fr: Fenêtre _principale
it: Finestra _Principale
sv: _Huvudfönster

source: _Open Wah!Cade Layout
es: _Abrir esquema de Wah!Cade
fr: _Ouvrir maquette Wah!Cade
it: _Apri formato Wah!Cade
sv: _Öppna Wah!Cade-layout

source: _Options Window
es: Ventana de _opciones
fr: FenÃªtre d'_Options
it: Finestra _Opzioni
sv: _Alternativfönster

source: _Screen Saver Window
es: Ventana de _salvapantallas
fr: Fenêtre de l'économiseur d'écran
it: Finestra _Salva schermo
sv: _Skärmsläckarfönster

source: _Select All
es: _Seleccionar todo
it: _Seleziona tutto

source: _View
es: _Ver
fr: _Vue
it: _Visualizza
sv: _Visa

source: Mouse
es: Ratón
fr: Souris
sv: Mus

source: Volume (%)
es: Volumen (%)

source: _File
es: _Archivo
fr: _Fichier
sv: _Arkiv

source: cannot create initial filters!
fr: Impossible de créer les filtres initiaux !

source: Warning: pygame module not found. Joysticks not supported
fr: Attention: le module pygame introuvable. Joysticks non supportés

source: No Wah!Cade config files found. Run wahcade or wahcade-setup first.
fr: Aucun fichier de configuration pour Wah!Cade. Exécutez d'abord wahcade ou wahcade-setup.

source: Wah!Cade Layout
fr: Maquette Wah!Cade

source: CPViewer Layout
fr: Maquette CPViewer

source: History Viewer Layout
fr: Maquette pour l'afficheur d'historique

source: No
fr: Non
sv: Nej

source: Directory for artwork that will be used in the layouts Artwork4 image. (also see Wah!Cade Layout Editor)Répertoire des images Artwork#4. (voir également l'éditeur de maquettes Wah!Cade)
fr: Afficher le pointeur de la souris
